//Alert title
"<NAME_SUPPLY> Low" = "<NAME_SUPPLY> Lav";
"<NAME_SUPPLY> Very Low" = "<NAME_SUPPLY> Meget lav";
"Replace <NAME_SUPPLY>" = "Udskift <NAME_SUPPLY>";

//Alert description
HSD__75010__EventDescription = "Tonerniveauet er lavt. Faktisk resterende levetid for toneren kan variere. Overvej at have en ny patron klar, som kan installeres, når udskriftskvaliteten ikke længere er acceptabel. Det er ikke nødvendigt at udskifte forbrugsvaren nu.";
HSD__75011__EventDescription = "Tromleniveauet er lavt. Faktisk resterende levetid for tromlen kan variere. Overvej at have en ny tromle klar, som kan installeres, når udskriftskvaliteten ikke længere er acceptabel. Det er ikke nødvendigt at udskifte forbrugsvaren nu.";

HSD__75020__EventDescription = "Tonerniveauet er meget lavt. Faktisk resterende levetid for toneren kan variere. Overvej at have en ny patron klar, som kan installeres, når udskriftskvaliteten ikke længere er acceptabel. Det er ikke nødvendigt at udskifte forbrugsvaren nu med mindre udskriftskvaliteten ikke længere er acceptabel. Når niveauet i en HP-forbrugsvare er \"Meget lav\" ophører HP's Premium Protection-garanti for forbrugsvaren.";
HSD__75021__EventDescription = "Tromleniveauet er meget lavt. Faktisk resterende levetid for tromlen kan variere. Overvej at have en ny tromle klar, som kan installeres, når udskriftskvaliteten ikke længere er acceptabel. Det er ikke nødvendigt at udskifte forbrugsvaren nu med mindre udskriftskvaliteten ikke længere er acceptabel. Når niveauet i en HP-forbrugsvare er \"Meget lav\" ophører HP's Premium Protection-garanti for forbrugsvaren.";

HSD__75135__EventDescription = "Toneren har nået slutningen af den forventede levetid. Forbrugsvaren er muligvis ikke helt tom, men kan ikke anvendes længere.";
HSD__75136__EventDescription = "Tromlen har nået slutningen af den forventede levetid. Forbrugsvaren er muligvis ikke helt tom, men kan ikke anvendes længere.";

//Supply info
"Order Genuine HP Part:" = "Bestil originalt HP-produkt:";

//APR
ApproxiamtePagesRemainingInfo = "Anslået antal resterende sider<APR>\n(Kun cirkatal, da det bl.a. afhænger af, hvilke typer dokumenter der udskrives)";

//Return recycle
RecycleInfo = "Returner til gebrug\nReturner dine originale HP-forbrugsvarer til HP til genbrug. Læs mere på http://www.hp.com/go/recycle.";

//Supply order info
OrderingInfo = "Bestillingsoplysninger\nHP-forbrugsvarer kan bestilles via internettet (www.suresupply.com), online gennem printersoftwaren eller ved at ringe til en autoriseret forhandler.\nKlik på følgende link for at bestille originale HP-forbrugsvarer.";

//Device link for device information
DeviceInfo = "Klik på følgende link for at få flere oplysninger om denne enhed";

//Thank customer, string
ThanksString = "Hvis din e-mail-klient ikke understøtter hyperlinks, skal du kopiere og indsætte den relevante adresse i din webbrowser.\n\nTak, fordi du bruger HP-produkter!";

//Supply type
"Cartridge" = "Patron";
"Toner" = "Toner";
HSDSupplyType9 = "Tromle";

//Supply Color Name
"cyan" = "Cyan";
"magenta" = "Magenta";
"yellow" = "Gul";

"black" = "Sort";

"red" = "Rød";
"green" = "Grøn";
"blue" = "Blå";

"lightcyan" = "Lys cyan";
"lightmagenta" = "Lys magenta";

"orange" = "Orange";

"gray" = "Grå";
"lightgray" = "Lysegrå";
"darkgray" = "Mørkegrå";

"photoblack" = "Fotosort";
"matteblack" = "Mat sort";

"glossenhancer" = "Glansforstærker";

"violet" = "Lilla";

"gold" = "Guld";
"silver" = "Sølv";
"bronze" = "Bronze";

"metallic" = "Metalrød";

"tricolor" = "Trefarvet";
"photo" = "Foto";
"photogray" = "Fotogrå";

"Photo [PK]" = "Foto";
